{
  "headers": [
    "Дорогая",
    "я желаю",
    "будь",
    "и пусть"
  ],
  "body": [
    [
      "от всего сердца и души",
      "в твой праздник с удовольствием поднимаю бокал, и",
      "с Днем Рождения!",
      "поздравляю!",
      "в твой прекрасный день рождения",
      "даже солнце встало сегодня с улыбкой, потому что знает - у тебя сегодня день рождения!",
      "в этот самый светлый день",
      "спешу поздравить с днем рождения!",
      "прими мои искренние поздравления!",
      "в этот прекрасный, радостный день — день твоего рождения",
      "ты же знаешь, что не только в день рождения, но и в любой другой день",
      "с каждым годом все ближе пенсия.",
      "День рожденья — особенный праздник."
    ],
    [
      "тебе оставаться такой же сияющей, жизнерадостной, очаровательной и просто прекрасной.",
      "тебе успехов, удачи, везения. В делах - мудрости. В семье - тепла и уюта. И пусть здоровье не дает сбоев и счастливая судьба никогда не подводит.",
      "тебе впереди счастливых лет, здоровья, радостей, побед.",
      "чтобы все твои мечты и желания сбывались.",
      "тебе здоровья крепчайшего, счастья - необычайного, успехов - бескрайних, а еще бодрости, улыбок, оптимизма и море позитива.",
      "тебе оставаться счастливым человеком, радоваться каждому новому дню. находить удовольствие в простых вещах: чашке утреннего кофе, лучах солнечного света, дуновении ветра, взглядах дорогих людей.",
      "чтобы твоя жизнь не стояла на месте, а менялась в лучшую сторону, принося только приятные сюрпризы.",
      "тебе самой счастливой, чудесной и прекрасной жизни.",
      "тебе твердо стоять на ногах и ощущать надежную поддержку рядом.",
      "тебе купаться в океане позитива, жить в радости, не знать печали, всегда иметь наличные и безналичные.",
      "тебе купаться в любви и деньгах, помнить, что ночь сменяется рассветом, а после дождя на небо всегда возвращается солнце.",
      "тебе здоровья, успехов, достатка! И деньги чтоб липли к ладошкам и пяткам!",
      "тебе удачи и верных друзей Огромного счастья и солнечных дней!"
    ],
    [
      "всегда любимой и очень-очень счастливой.",
      "всегда такой же яркой.",
      "легка на подъем, как парус корабля, будь весела ты, как песни волн, шумящих на просторе.",
      "всегда молодой, красивой, здоровой и жизнерадостной.",
      "счастлива каждую секунду.",
      "сильной и могучей, как сосна, чтобы тебе были нипочем ни ураган, ни шторм, ни сильный холод, ни зной.",
      "всегда самой красивой.",
      "такой же прекрасной и все время любимой.",
      "здорова, любима, красива и заразительно счастлива!.",
      "душистой как малина.",
      "всегда на высоте.",
      "уверена во всем. Все отлично будет! Счастья, денег тебе в дом и простого чуда.",
      "всегда прекрасна и красива, как сейчас."
    ],
    [
      "не будет неразрешимых проблем в твоей жизни!",
      "всегда рядом будут люди, способные помочь и поддержать!",
      "каждый день приносит только радость и самые яркие, позитивные впечатления!",
      "жизнь, как яркая мозаика, складывается из добра, радостей и самых прекрасных событий!",
      "каждый новый день дарит тебе отличное настроение и вдохновляет на успехи во всех делах!",
      "звезды сойдутся на небе в благоприятный для твоей судьбы узор, и дары жизни сыпятся на тебя, как из рога изобилия!",
      "карьера стремительно идет вверх и перемены в жизни будут только к лучшему!",
      "радует то, что у тебя есть, а судьба дарит как можно больше счастливых событий и новостей!",
      "сбываются все планы и мечты, пусть все будет прекрасно дома и на работе, и близкие всегда только радуют!",
      "твоей судьбе сопутствуют удача, успех и любовь!",
      "в окна твоего дома всегда светят солнце, добро, любовь и взаимопонимание!",
      "жизнь дарит тысячи счастливых возможностей, чтобы каждая из них была использована на все сто. Счастья, удачи, благополучия! С Днем Рождения!",
      "сбудутся твои мечты. Пусть окунешься в счастье ты. Пусть будет ярким настроенье. Будь с позитивом! С днем Рождения!"
    ]
  ]
}